[General]
skin_id=610099
preview_square=15748566163399_former.png
class=卡通动漫
class_id=8
tag=3|卡通,8|中国,9|紫色,14|Q版,64|动画,1380|可爱,2357|萌,7121|男神,8627|二次元,16816|国漫,28450|魔道祖师,28602|江澄,61035|云梦江氏,63223|莲花坞
preview_comp=comp_610099.png
skin_name=【魔道祖师】江澄·生日
skin_version=0.9
skin_author=小数点
skin_email=0D94E9C91DBAE48F114D5135CE108BA2@qq.sohu.com
skin_time=2019.11.22
skin_info=欢迎大家使用
[Display]
font_size=20
font_ch=幼圆
font_en=幼圆
pinyin_color=0xd78aa9
zhongwen_first_color=0x4e4e4e
zhongwen_color=0xd78aa9
comphint_color=0x72ff
use_gdip=1
aero=0
glow=0
LargeFontSupport=1
[Scheme_H1]
pic=skin1.png
layout_horizontal=0,42,285
layout_vertical=0,0,3
pinyin_marge=80,4,14,135
zhongwen_marge=6,5,14,155
[Scheme_H2]
pinyin_pic=skin2_1.png
pinyin_layout_horizontal=0,54,51
pinyin_layout_vertical=0,28,30
pinyin_marge=19,1,16,22
zhongwen_pic=skin1_2.png
zhongwen_layout_horizontal=0,49,242
zhongwen_layout_vertical=0,0,1
zhongwen_marge=80,3,14,130
[Scheme_V1]
pic=skin2.png
layout_horizontal=0,27,181
layout_vertical=0,30,191
pinyin_marge=13,3,15,30
zhongwen_marge=6,28,15,4
[Scheme_V2]
pinyin_pic=skin2_1.png
pinyin_layout_horizontal=0,53,57
pinyin_layout_vertical=0,29,29
pinyin_marge=20,3,18,24
zhongwen_pic=skin2_2.png
zhongwen_layout_horizontal=0,27,160
zhongwen_layout_vertical=0,24,167
zhongwen_marge=14,28,15,21
[StatusBar]
pic=bar.png
cn_en_display=1
cn_en_pos=3,8
cn_en=cn3.png,en3.png,a3.png
cn_en_down=cn3.png,en3.png,a3.png
cn_en_hover=cn3.png,en3.png,a3.png
biaodian_display=1
biaodian_pos=6,38
biaodian=cn_biaodian3.png,en_biaodian3.png
biaodian_down=cn_biaodian3.png,en_biaodian3.png
biaodian_hover=cn_biaodian3.png,en_biaodian3.png
skinmanager_display=1
skinmanager_pos=1,64
skinmanager=skinmanager3.png
skinmanager_down=skinmanager3.png
skinmanager_hover=skinmanager3.png
　㈬ⰴ㘱7稀潨杮敷彮慭杲e㐱㈬ⰸ㔱㈬1ഀ嬀瑓瑡獵慂r楰c慢⹲湰g挀彮湥摟獩汰祡㄀